
/* Class = "NSWindow"; title = "RAM Preview"; ObjectID = "495"; */
"495.title" = "RAM-előnézet";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "cache preview"; ObjectID = "501"; */
"501.ibExternalAccessibilityDescription" = "gyorsítótár megtekintése";

/* Class = "NSProgressIndicator"; ibExternalAccessibilityDescription = "ram preview completion"; ObjectID = "580"; */
"580.ibExternalAccessibilityDescription" = "a RAM-előnézet kész";

/* Class = "NSTextFieldCell"; title = "Creating RAM Preview…"; ObjectID = "100496"; */
"100496.title" = "RAM-előnézet létrehozása…";

/* Class = "NSTextFieldCell"; title = "Frame 0 of 0"; ObjectID = "100497"; */
"100497.title" = "0/0. képkocka";

/* Class = "NSTextFieldCell"; title = "About 59 minutes, 59 seconds"; ObjectID = "100498"; */
"100498.title" = "Kb. 59 perc 59 másodperc";

/* Class = "NSTextFieldCell"; title = "Time remaining:\n"; ObjectID = "100500"; */
"100500.title" = "Hátralévő idő:\n";

/* Class = "NSTextFieldCell"; title = "0 seconds"; ObjectID = "100584"; */
"100584.title" = "0 másodperc";

/* Class = "NSTextFieldCell"; title = "Total time elapsed:"; ObjectID = "100585"; */
"100585.title" = "Összes eltelt idő:";

/* Class = "NSButtonCell"; title = "Stop"; ObjectID = "ZGi-G8-ZLi"; */
"ZGi-G8-ZLi.title" = "Leállítás";
